Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/wordpress.tmx
Source language: en
Languages: be

source: Here you can upload a custom header image to be shown at the top of your blog instead of the default one. On the next screen you will be able to crop the image.
be: На наступным кроку вы зможаце кадрыраваць выяву.

source: Hey there. Here you can selectively convert existing categories to tags. To get started, check the categories you wish to be converted, then click the Convert button.
be: Каб пачаць, абярыце рубрыкі, якія вы хочаце канвертаваць, і націсніце кнопку &laquo;Канвертаваць&raquo;.

source: Hi, this is a comment.<br />To delete a comment, just log in and view the post&#039;s comments. There you will have the option to edit or delete them.
be: Прывітанне! Гэта каментар. <br />Каб яго выдаліць, аўтарызуйцеся і прагледзьце каментары. Там у вас будзе магчымасць выдаляць або змяняць іх.

source: Hidden
be: Прыхаваны

source: Hidden GUI
be: Прыхаваны GUI

source: Hide
be: Схаваць

source: Hide Text
be: Схаваць тэкст

source: Hide hidden updates
be: Схаваць схаваныя абнаўленні

source: Hide this update
be: Схаваць гэтае абнаўленне

source: Hint: Your password should be at least seven characters long. To make it stronger, use upper and lower case letters, numbers and symbols like ! " ? $ % ^ &amp; ).
be: $ % ^ &amp; ).

source: Hold a comment in the queue if it contains %s or more links. (A common characteristic of comment spam is a large number of hyperlinks.)
be: Затрымаць каментар, калі ў ім %s ці больш спасылак (Вялікая колькасць спасылак - характэрная рыса спаму.)

source: Home
be: Дамоў

source: Horizontal space
be: Водступ (гарыз.)

source: Horizontale rule
be: Гарызантальная лінія

source: Hosted By Sourceforge
be: Хосціцца на Sourceforge

source: Hostname
be: Імя сервера

source: Hotkeys
be: Гарачыя клавішы

source: How many items would you like to display?
be: Колькі элементаў вы хочаце, каб паказвалася?

source: Howdy! This importer allows you to extract posts from Blogware XML export file into your blog. Pick a Blogware file to upload and click Import.
be: Абярыце файл Blogware, які трэба загрузіць, і націсніце Імпарт.

source: Howdy! This importer allows you to extract posts from a DotClear database into your blog. Mileage may vary.
be: Вітаю! Гэты скрыпт дазваляе выняць запісы з Dotclear у ваш блог.

source: Howdy! This importer allows you to extract posts from an RSS 2.0 file into your blog. This is useful if you want to import your posts from a system that is not handled by a custom import tool. Pick an RSS file to upload and click Import.
be: Выберыце файл RSS для загрузкі і націсніце "Імпарт".

source: Howdy! This importer allows you to import posts and comments from your Blogger account into your WordPress blog.
be: Гэты скрыпт дазволіць імпартаваць запісы і каментары з Blogger у блог WordPress.

source: Howdy! This imports categories, users, posts, comments, and links from any Textpattern 4.0.2+ into this blog.
be: Гэты скрыпт імпартуе рубрыкі, карыстальнікаў, запісы, каментары і спасылкі з любога блогу Textpattern версіі 4.0.2 і вышэй у ваш блог.

source: Howdy! This imports tags from Bunny&#8217;s Technorati Tags into WordPress tags.
be: Гэты скрыпт імпартуе тэгі плагіна Bunny&#8217;s Technorati Tags у сістэму тэгаў WordPress.

source: Howdy! This imports tags from Jerome&#8217;s Keywords into WordPress tags.
be: Гэты скрыпт імпартуе тэгі плагіна Jerome&#8217;s Keywords у сістэму тэгаў WordPress.

source: Howdy! This imports tags from Simple Tagging 1.6.2 into WordPress tags.
be: Гэты скрыпт імпартуе тэгі плагіна Simple Tagging 1.6.2 (неафіцыйна спраўджаная сумяшчальнасць да версіі 1.7) у сістэму тэгаў WordPress.

source: Howdy! This imports tags from Ultimate Tag Warrior 3 into WordPress tags.
be: Гэты скрыпт імпартуе тэгі плагіна Ultimate Tag Warrior 3 у сістэму тэгаў WordPress.

source: Howdy! Upload your LiveJournal XML export file and we&#8217;ll import the posts into this blog.
be: Загрузіце XML-файл LiveJournal, і мы будзем імпартаваць запісы ў гэты блог.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this blog.
be: Загрузіце свой WordPress eXtended RSS (WXR) і я імпартую запісы, каментары, адвольныя палі, рубрыкі і тэгі ў ваш блог.

source: Howdy! We&#8217;re about to begin importing all of your Movable Type or Typepad entries into WordPress. To begin, either choose a file to upload and click "Upload file and import," or use FTP to upload your MT export file as <code>mt-export.txt</code> in your <code>/wp-content/</code> directory and then click "Import mt-export.txt"
be: Вітаю! Зараз мы пачнем імпартаваць усе вашы запісы з Movable Type або Typepad у WordPress. Для пачатку абярыце файл для загрузкі і націсніце кнопку "Загрузіць файл і імпартаваць". Альбо адпраўце MT-файл экспарту <code>mt-export.txt</code> праз FTP у тэчку <code>/wp-content/</code> і потым націсніце "Імпартаваць mt-export.txt"

source: Howdy, <a href="%1$s" title="Edit your profile">%2$s</a>
be: Вітаю, <a href="%1$s" title="Рэдагаваць профіль">%2$s</a>

source: Href
be: Спасылка

source: I would like my blog to be visible to everyone, including search engines (like Google, Sphere, Technorati) and archivers
be: Хачу, каб мой блог быў бачны ўсім, у тым ліку пошукавым сістэмам (такім, як Google, Яндэкс, Technorati) і архіватарам (напрыклад, archive.org)

source: I would like to block search engines, but allow normal visitors
be: Блакаваць пошукавыя сістэмы, але дазволіць звычайным наведнікам чытаць мой блог

source: ID #%1s: %2s <strong>The current user will not be deleted.</strong>
be: ID #%1s: %2s <strong>Цяперашні карыстальнік не будзе выдалены.</strong>

source: IO error.
be: Памылка ўводу/вываду.

source: Identicon (Generated)
be: Identicon (генеруецца)

source: If a new user is created by WordPress, a password will be randomly generated. Manually change the user's details if necessary.
be: Калі трэба, змяніце яго і іншыя звесткі ўручную ў сваім профілі.

source: If a program or website you use allows you to export your links or subscriptions as OPML you may import them here.
be: Калі ваша праграма або сайт дазваляе экспартаваць спасылкі ў OPML-файл, то вы можаце імпартаваць іх сюды.

source: If something goes wrong with a plugin and you can&#8217;t use WordPress, delete or rename that file in the <code>%s</code> directory and it will be automatically deactivated.
be: Калі з плагінам нешта пойдзе не так і вы не зможаце карыстацца WordPress, выдаліце або пераназавіце файл(ы) у дырэкторыі <code>%s</code>, і плагін аўтаматычна адключыцца.

source: If the link is to a person, you can specify your relationship with them using the above form. If you would like to learn more about the idea check out <a href="http://gmpg.org/xfn/">XFN</a>.
be: Каб даведацца пра гэта больш, зайдзіце на <a href="http://gmpg.org/xfn/">XFN</a>.

source: If there are any errors try disabling Gears, reloading the page, and re-enabling Gears.
be: Калі ўзнікаюць памылкі, паспрабуйце адключыць Gears, абнавіць старонку і наноў падключыць Gears.

source: If you do not like the way the rich editor works, you may turn it off from Your Profile submenu, under Users in the admin menu.
be: Калі вам не падабаецца, як працуе візуальны рэдактар, яго можна адключыць у персанальных наладах вашага профіля ў меню карыстальніка.

source: If you don&#8217;t want to import any of these tags, you should delete them from the UTW tag management page and then re-run this import.
be: Калі вы не жадаеце імпартаваць якія-небудзь з гэтых тэгаў, вы павінны выдаліць іх на старонцы кіравання тэгамі UWT і потым перазапусціць майстар імпарту.

source: If you have a plugin in a .zip format, You may install it by uploading it here.
be: Калі ў вас ёсць плагін у фармаце zip, вы можаце ўсталяваць яго, загрузіўшы тут.

source: If you have posts or comments in another system, WordPress can import those into this blog. To get started, choose a system to import from below:
be: Для пачатку абярыце сістэму са спісу ніжэй:

source: If you like, you may enter custom structures for your category and tag <abbr title="Universal Resource Locator">URL</abbr>s here. For example, using <code>topics</code> as your category base would make your category links like <code>http://example.org/index.php/topics/uncategorized/</code>. If you leave these blank the defaults will be used.
be: Калі палі застануцца незапоўненымі, то будуць выкарыстаныя значэнні базісаў па змаўчанні (category для рубрык і tag для тэгаў).

source: If you like, you may enter custom structures for your category and tag <abbr title="Universal Resource Locator">URL</abbr>s here. For example, using <kbd>topics</kbd> as your category base would make your category links like <code>http://example.org/topics/uncategorized/</code>. If you leave these blank the defaults will be used.
be: Калі палі застануцца незапоўненымі, то будуць выкарыстаныя значэнні базісаў па змоўчанні.

source: If you need to upload an image or another media file from your computer, you can use the Media Library buttons above the editor. The media library will attempt to create a thumbnail-sized copy from each uploaded image. To insert your image into the post, first click on the thumbnail to reveal a menu of options. When you have selected the options you like, click "Send to Editor" and your image or file will appear in the post you are editing. If you are inserting a movie, there are additional options in the "Media" dialog that can be opened from the second toolbar row.
be: Калі вам трэба загрузіць малюнак або гукавы файл з кампутара, вы можаце выкарыстаць кнопкі медыябібліятэкі над акном рэдактара. Медыябібліятэка паспрабуе стварыць мініяцюрныя малюнкі падчас загрузкі. Каб дадаць загружаны малюнак у паведамленне, спачатку пстрыкніце па мініяцюры, каб выбраць налады. Так, напрыклад, вы можаце ўставіць мініяцюру ў запіс і паказаць спасылку на старонку з арыгіналам. Пасля таго як вы выбралі патрэбныя налады, націсніце "Уставіць у запіс", і ваша мініяцюра або файл з'явяцца ў запісе, які вы рэдагуеце. Калі вы ўстаўляеце відэамалюнак, тады дадатковыя налады дыялогу "Медыя" павінны быць адчыненыя на другой панелі кнопак.

source: If you want to use all capabilities of the uploader, like uploading multiple files at once, please upgrade to lighttpd 1.5.
be: Калі вы жадаеце выкарыстаць усе магчымасці загрузніка - напрыклад, загружаць адразу некалькі файлаў, - калі ласка, абнавіце lighttpd да версіі 1.5.

source: If you would like to change the password type a new one. Otherwise leave this blank.
be: Калі не, пакіньце палі пустымі.

source: If your <code>.htaccess</code> file were <a href="http://codex.wordpress.org/Changing_File_Permissions">writable</a>, we could do this automatically, but it isn&#8217;t so these are the mod_rewrite rules you should have in your <code>.htaccess</code> file. Click in the field and press <kbd>CTRL + a</kbd> to select all.
be: Пстрыкніце ў гэтым полі і націсніце <kbd>CTRL + a</kbd> каб вылучыць увесь код.

source: Ignore all
be: Прапусціць усё

source: Ignore word
be: Прапусціць слова

source: Image Address
be: Адрас выявы

source: Image Attachment Template
be: Шаблон далучэння малюнку

source: Image Caption
be: Подпіс малюнка

source: Image File
be: Файл малюнка

source: Image Title
be: Загаловак малюнка

source: Image URL
be: URL малюнка

source: Image description
be: Апісанне малюнка

source: Image linked to file
be: Малюнак са спасылкай на файл

source: Image linked to page
be: Малюнак са спасылкай на старонку

source: Image list
be: Спіс малюнкаў

source: Image properties
be: Уласцівасці малюнка

source: Image sizes
be: Памеры малюнка

source: Image status
be: Статус малюнка

source: Images
be: Малюнкі

source: Images and Attachments
be: Малюнкі і ўкладанні

source: Images of exactly <strong>%1$d x %2$d pixels</strong> will be used as-is.
be: Выявы памерам <strong>%1$d x %2$d пікселаў</strong> будуць выкарыстаныя &laquo;як ёсць&raquo;.

source: Import
be: Імпарт

source: Import <strong>posts, pages, comments, custom fields, categories, and tags</strong> from a WordPress export file.
be: Імпартаваць <strong>запісы, старонкі, каментары, адвольныя палі, рубрыкі і тэгі</strong> з файла экспарту WordPress.

source: Import Attachments
be: Імпарт укладанняў

source: Import Blogger
be: Імпарт з Blogger

source: Import Blogroll
be: Імпарт спісу спасылак (blogroll)

source: Import Blogware
be: Імпарт запісаў з Blogware

source: Import Bunny&#8217;s Technorati Tags
be: Імпарт Bunny’s Technorati Tags

source: Import Bunny&#8217;s Technorati Tags into WordPress tags.
be: Імпарт тэгаў плагіна Bunny&#8217;s Technorati Tags у сістэму тэгаў WordPress.

source: Import Categories
be: Імпартаваць рубрыкі

source: Import Comments
be: Імпарт каментароў

source: Import Complete!
be: Імпарт завершаны!

source: Import DotClear
be: Імпарт DotClear

source: Import GreyMatter
be: Імпарт з GreyMatter

source: Import Jerome&#8217;s Keywords
be: Імпарт з Jerome&#8217;s Keywords

source: Import Jerome&#8217;s Keywords into WordPress tags.
be: Імпарт тэгаў плагіна Jerome&#8217;s Keywords у сістэму тэгаў WordPress.

source: Import Links
be: Імпарт спасылак

source: Import LiveJournal
be: Імпарт з LiveJournal

source: Import Movable Type or TypePad
be: Імпарт з Movable Type або TypePad

source: Import OPML File
be: Імпарт OPML-файла

source: Import Posts
be: Імпарт запісаў

source: Import RSS
be: Імпарт з RSS

source: Import Simple Tagging
be: Імпарт тэгаў плагіна Simple Tagging

source: Import Simple Tagging tags into WordPress tags.
be: Імпарт тэгаў плагіна Simple Tagging у сістэму тэгаў WordPress.

source: Import Tags
be: Імпартаваць тэгі

source: Import Textpattern
be: Імпарт з Textpattern

source: Import Ultimate Tag Warrior
be: Імпарт з Ultimate Tag Warrior

source: Import Ultimate Tag Warrior tags into WordPress tags.
be: Імпарт тэгаў плагіна Ultimate Tag Warrior у сістэму тэгаў WordPress.

source: Import Users
be: Імпарт карыстальнікаў

source: Import Version 1.x
be: Імпарт з версіі 1.x

source: Import Version 2.0a
be: Імпарт з версіі 2.0a

source: Import WordPress
be: Імпарт з Wordpress

source: Import author:
be: Імпарт аўтара:

source: Import categories, users, posts, comments, and links from a DotClear blog.
be: Імпарт рубрык, карыстальнікаў, запісаў, каментароў і спасылак з блогу DotClear.

source: Import categories, users, posts, comments, and links from a Textpattern blog.
be: Імпарт рубрык, карыстальнікаў, запісаў, каментароў і спасылак з блогу Textpattern.

source: Import gm-templates.
be: Не імпартуе з gm-шаблонаў.

source: Import links in OPML format.
be: Імпартаваць спасылкі ў OPML фармаце.

source: Import mt-export.txt
be: Імпартаваць mt-export.txt

source: Import posts and comments from a Movable Type or Typepad blog.
be: Імпарт запісаў і каментароў з блогу Movable Type або Typepad.

source: Import posts from Blogware.
be: Імпарт запісаў з Blogware.

source: Import posts from a LiveJournal XML export file.
be: Імпарт запісаў з XML-файла LiveJournal.

source: Import posts from an RSS feed.
be: Імпарт запісаў з RSS-стужкі.

source: Import posts, comments, and users from a Blogger blog.
be: Імпарт запісаў, каментароў і карыстальнікаў з блога Blogger.

source: Import users, posts, and comments from a Greymatter blog.
be: Імпарт карыстальнікаў, запісаў і каментароў з блога GreyMatter.

source: Import your blogroll from another system
be: Імпартаваць ваш спіс спасылак з іншай сістэмы

source: Importing Categories...
be: Імпарт рубрык...

source: Importing Comments...
be: Імпарт каментароў...

source: Importing Links...
be: Імпарт спасылак...

source: Importing Posts...
be: Імпарт запісаў...

source: Importing Users...
be: Імпарт карыстальнікаў...

source: Importing attachment <em>%s</em>...
be: Імпарт укладання <em>%s</em>...

source: Importing post <em>%s</em>...
be: Імпарт запісу <em>%s</em>...

source: Importing post...
be: Імпарт запісаў...

source: Importing...
be: Ідзе імпартаванне...

source: In Response To
be: У адказ на запіс

source: In a few words, explain what this blog is about.
be: Патлумачце ў некалькіх словах, пра што гэты блог.

source: In case you haven't done it already, you can import the posts from your other blogs:
be: Калі вы яшчэ не зрабілі гэтага, можна імпартаваць запісы з іншых вашых блогаў:

source: Inactive Plugins
be: Неактыўныя плагіны

source: Incoming Links
be: Уваходныя спасылкі

source: Incompatible archive
be: Несумяшчальны архіў

source: Indent
be: Водступ

source: Information needed
be: Трэба ўвесці інфармацыю

source: Insert
be: Уставіць

source: Insert / edit embedded media
be: Уставіць/рэдагаваць медыяфайл

source: Insert Image
be: Уставіць малюнак

source: Insert More Tag
be: Уставіць тэг <Далей>

source: Insert More tag
be: Уставіць тэг <Далей>

source: Insert Page Break tag
be: Уставіць тэг разрыву старонкі

source: Insert Page break
be: Уставіць разрыў старонкі

source: Insert Video
be: Уставіць відэа

source: Insert an Image
be: Уставіць малюнак

source: Insert column after
be: Уставіць слупок пасля

source: Insert column before
be: Уставіць слупок перад

source: Insert custom character
be: Уставіць адвольны знак

source: Insert date
be: Уставіць малюнак

source: Insert gallery
be: Уставіць галерэю

source: Insert horizontal ruler
be: Уставіць гарызантальны падзельнік

source: Insert into Post
be: Уставіць у запіс

source: Insert link
be: Уставіць спасылку

source: Insert new layer
be: Уставіць новы слой

source: Insert non-breaking space character
be: Уставіць знак неразрыўнага прабелу

source: Insert page break.
be: Уставіць разрыў старонкі.

source: Insert predefined template content
be: Уставіць змест гатовага шаблону

source: Insert row after
be: Уставіць радок пасля

source: Insert row before
be: Уставіць радок перад

source: Insert time
be: Уставіць час

source: Insert/Edit Attributes
be: Уставіць/рэдагаваць атрыбуты

source: Insert/edit anchor
be: Уставіць/рэдагаваць якар

source: Insert/edit image
be: Уставіць/рэдагаваць малюнак

source: Insert/edit link
be: Уставіць/рэдагаваць спасылку

source: Inserted %1$d links into category %2$s. All done! Go <a href="%3$s">manage those links</a>.
be: Перайсці да <a href="%3$s">кіравання гэтымі спасылкамі</a>.

source: Inserted <strong>%s</strong>
be: Дададзена ў <strong>%s</strong>

source: Insertion
be: Устаўка

source: Inserts a new table
be: Устаўляе новую табліцу

source: Install
be: Усталяваць

source: Install Now
be: Усталяваць цяпер

source: Install Plugins
be: Усталяваць плагіны.

source: Install Update Now
be: Усталяваць абнаўленне зараз

source: Install WordPress
be: Усталяваць WordPress

source: Install a plugin in .zip format
be: Усталяваць плагін у фармаце zip.

source: Install package not available.
be: Пакет устаноўкі не даступны.

source: Installation Failed
be: Усталёўка не атрымалася

source: Installed
be: Усталяваныя

source: Installing Plugin from file: %s
be: Усталяванне плагіна з файла: %s

source: Installing Plugin: %s
be: Усталяванне плагіна: %s

source: Installing the latest version
be: Усталёўка свежай версіі

source: Installing the plugin
be: Усталяванне плагіна

source: Invalid Taxonomy
be: Некарэктная таксаномія

source: Invalid URL Provided
be: Уведзены некарэктны URL

source: Invalid comment ID.
be: Недапушчальны ID каментара

source: Invalid comment status.
be: Недапушчальны статус каментара

source: Invalid file
be: Некарэктны файл

source: Invalid file type
be: Недапушчальны тып файла

source: Invalid form submission.
be: Некарэктная адпраўка формы.

source: Invalid importer.
be: Некарэктны скрыпт імпарту.

source: Invalid key
be: Памылковы ключ

source: Invalid object ID
be: Няправільны ID аб’екта

source: Invalid plugin page
be: Некарэктная старонка плагіну

source: Invalid plugin path.
be: Няправільны шлях плагіна.

source: Invalid post ID.
be: Няправільны ID запісу.

source: Invalid post id.
be: Памылковы id запісу.

source: Invalid post type.
be: Памылковы тып запісу.

source: Invalid taxonomy
be: Некарэктная таксаномія

source: Invalid term ID
be: Некарэктны ID тэрміна

source: Invalid user ID.
be: Недапушчальны ID карыстальніка.

source: Invoke URLs
be: Адчыняць спасылкі (URL)

source: Is there no link to us?
be: Няўжо на нас няма спасылкі?

source: Italic
be: Курсіў

source: JS Callback
be: Функцыя JS

source: Jan_January_abbreviation
be: Сту

source: January
be: Студзень

source: Jul_July_abbreviation
be: Ліп

source: July
be: Ліпень

source: Jump to tool buttons - Alt+Q, Jump to editor - Alt-Z, Jump to element path - Alt-X
be: Перайсці да прылад – Alt+Q, перайсці да рэдактара – Alt+Z, перайсці да сцежкі элемента – Alt+X

source: Jun_June_abbreviation
be: Чэр

source: June
be: Чэрвень

source: Just another WordPress weblog
be: Яшчэ адзін блог Wordpress

source: Justify Text
be: Тэкст па шырыні

source: Keep in mind that if you convert a category with child categories, the children become top-level orphans.
be: Улічыце, што калі вы канвертуеце рубрыку, якая мае рубрыкі-дочкі, усё гэтыя дочкі стануць каранёвымі рубрыкамі.

source: Keep linebreaks
be: Захоўваць разрывы радкоў

source: Keep this link private
be: Зрабіць спасылку прыватнай

source: Keep this page private
be: Зрабіць гэтую старонку прыватнай

source: Keep this post private
be: Зрабіць запіс прыватным

source: Key
be: Ключ

source: Keyboard Shortcuts
be: Хуткія клавішы

source: Kiosk mode
be: Рэжым кіёска

source: Languages
be: Мовы

source: Large
be: Вялікі

source: Large size
be: Вялікі памер.

source: Last Modified
be: Апошняе змяненне

source: Last Name
be: Прозвішча

source: Last Updated:
be: Апошняе абнаўленне:

source: Last edited by %1$s on %2$s at %3$s
be: Апошні раз рэдагаваў %1$s, %2$s у %3$s

source: Last edited on %1$s at %2$s
be: Апошні раз рэдагавалася %1$s у %2$s

source: Last entry's number:
be: Нумар апошняга запісу:

source: Last name
be: Прозвішча

source: Last updated
be: Апошняе абнаўленне

source: Last updated: %s
be: Апошняе абнаўленне: %s

source: Latest
be: Апошняя

source: Latest Version Installed
be: Апошняя версія ўсталяваная

source: Leave a Comment
be: Пакінуць каментар

source: Leave a comment
be: Пакінуць каментар

source: Left
be: Па левым краі

source: Letter
be: Ліст

source: Library
be: Бібліятэка

source: License
be: Ліцэнзія

source: Line and paragraph breaks automatic, e-mail address never displayed, <acronym title="Hypertext Markup Language">HTML</acronym> allowed:
be: Радкі і параграфы ствараюцца аўтаматычна, адрас email ніколі не паказваецца, <acronym title="Hypertext Markup Language">HTML</acronym>-тэгі дазволеныя:

source: Link Categories
be: Рубрыкі спасылак

source: Link Image To:
be: Спасылка з малюнку на:

source: Link Rel
be: Rel спасылкі

source: Link Relationship (XFN)
be: Адносіны да спасылкі (XFN)

source: Link URL
be: URL спасылкі

source: Link added.
be: Спасылка дададзеная.

source: Link list
be: Спіс спасылак

source: Link not found.
be: Спасылка не знойдзена.

source: Link text, e.g. "Lucy on YouTube"
be: Тэкст спасылкі, напрыклад: "Lucy на YouTube"

source: Link text, e.g. "Ransom Demands (PDF)"
be: Тэкст спасылкі, напрыклад: "Патрабаванне выкупу (PDF)"

source: Link text, e.g. "Still Alive by Jonathan Coulton"
be: Тэкст спасылкі, напрыклад: "Into the blue ад Moby"

source: Link thumbnails to:
be: Спасылка з мініятуры на:

source: Link to Image
be: Спасылка на малюнак

source: Link to file
be: Спасылка на файл

source: Link to image
be: Спасылка на малюнак

source: Link to page
be: Спасылка на старонку

source: Links
be: Спасылкі

source: Links Template
be: Шаблон спасылак

source: List
be: Спіс

source: List View
be: Спіс

source: Loaded plugins
be: Загружаныя плагіны

source: Loading&#8230;
be: Загрузка&#8230;

source: Loading...
be: Загрузка...

source: Local storage status:
be: Статус лякальнага сховішча:

source: Log In
be: Увайсці

source: Log Out
be: Выйсці

source: Log in
be: Уваход
